Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/koulutuskutsu_saamelaisnuorille_ihmisoikeuksista.html.tmx
Source language: fin
Languages: sme

source: Koulutuskutsu saamelaisnuorille ihmisoikeuksista
sme: Skuvlenbovdehus sámenuoraide olmmošvuoigatvuođaid birra

source: Tule oppimaan ihmisoikeuksista!
sme: Boađe oahppat olmmošvuoigatvuođaid birra!

source: Ihmisoikeusliiton ja Saamelaiskäräjien nuorisoneuvoston järjestämässä koulutuksessa käydään läpi mitä ihmisoikeudet ovat ja mitä niillä tehdään.
sme: Olmmošriektelihtu ja Sámedikki nuoraidráđi lágidan skuvlemis gevvojit čađa mat olmmošvuoigatvuođat leat ja mii daidguin dahkkojuvvo.

source: Käsittelemme erityisesti alkuperäiskansaoikeuksia ja saamelaisten Suomessa kohtaamia ihmisoikeusloukkauksia.
sme: Gieđahallat erenomážit eamiálbmotvuoigatvuođaid ja sámiid Suomas deaividan olmmošvuoigatvuođaloavkidemiid.

source: Pohdimme yhdessä keinoja puolustaa ja edistää ihmisoikeuksien toteutumista.
sme: Guorahallat ovttas vugiid bealuštit ja ovddidit olmmošvuoigatvuođaid ollašuvvama.

source: Aika: lauantai 22.9.2018 klo 9.30-15.30
sme: Áigi: lávvardat 22.9.2018 dmu 9.30-15.30

source: Paikka: Oulun pääkirjasto, Kaarlenväylä 3, Maakuntakokoelmahuone (3. krs)
sme: Báiki: Oulu váldogirjerádju, Kaarlenväylä 3, Eanagoddečoakkáldatlatnja (3. grd)

source: Alustava aikataulu:
sme: Álgomuttu áigetávval:

source: 9.15-9.30 Aamukahvit
sme: 9.15-9.30 Iđitkáfet

source: 9.30-11.00 Ihmisoikeudet: mitä ne ovat, mistä ne tulevat ja mitä niillä tehdään?
sme: 9.30-11.00 Olmmošvuoigatvuođat: mat dat leat, gos dat bohtet ja mii daidguin dahkkojuvvo?

source: Keskustelemme ihmisoikeusjärjestelmästä ja sen toiminnasta paneutuen erityisesti siihen, miten ihmisoikeudet vaikuttavat käytännössä ja näkyvät jokapäiväisessä toiminnassa.
sme: Ságastallat olmmošvuoigatvuođavuogádagas ja dan doaibmamis bidjamin deattu erenomážit dasa, man láhkai olmmošvuoigatvuođat váikkuhit geavadis ja oidnojit beaivválaš doaimmas.

source: Matti Jutila, ihmisoikeuksien asiantuntija
sme: Matti Jutila, olmmošvuoigatvuođaid áššedovdi

source: 11.00-12.00 Lounas
sme: 11.00-12.00 Beaivemális

source: 12.00-13.30 Ihmisoikeuksien edistäminen vaikuttamistyöllä: Vaikuttamisen suunnittelu, ajoitus ja erilaiset keinot.
sme: 12.00-13.30 Olmmošvuoigatvuođaid ovddideapmi váikkuhanbargguin: Váikkuheami plánen, áigemeroštallan ja iešguđetlágan vuogit.

source: Työstetään yhdessä vaikuttamisen suunnitelmaa osallistujien valitsemasta aiheesta.
sme: Hábmejuvvo ovttas váikkuhanplána oassálastiid válljen fáttás.

source: Heli Markkula, vaikuttamistyön päällikkö
sme: Heli Markkula, váikkuhanbarggu hoavda

source: 13.45-15.15 Oikeuksien puolustaminen: Mistä asioista valitetaan oikeustuomioistuimiin, mistä kannellaan laillisuusvalvojille (esim. eduskunnan oikeusasiamiehelle)?
sme: 13.45-15.15 Vuoigatvuođaid bealušteapmi: Maid áššiin váidaluvvo riekteduopmostuoluide, mas váidaluvvo lágalašvuođagohccái (omd. riikkabeivviid vuoigatvuođaáššeolbmui)?

source: Mitä on hyvä ottaa huomioon?
sme: Maid lea buorre váldit vuhtii?

source: Millaista argumentaatiotukea voi saada Euroopan ihmisoikeustuomioistuimen käytännöstä?
sme: Makkár ákkastallandoarjaga sáhttá oažžut Eurohpá olmmosvuoigatvuođaduopmostuolu geavadis?

source: 15.15-15.30 Lopetus, palaute ja jatkotyön suunnittelua
sme: 15.15-15.30 Loahpaheapmi, máhcahat ja joatkkabarggu plánen

source: Koulutus on maksuton ja osallistujille tarjotaan lounas.
sme: Skuvlen lea nuvttá ja oassálastiide fállojuvvo beaivemális.

source: Lisätiedot ja ilmoittautumiset 19.9.2018 mennessä:
sme: Lassidieđut ja almmuheamit 19.9.2018 rádjai:
